[
  {
    "number": "1",
    "content": {
      "EN": "The Dao that can be stated, is not the eternal Dao;\nThe name that can be named, is not the eternal name.\nThe unnamed is the origin of heaven and earth;\nThe named is the mother of the myriad things.\nTherefore,\nConstantly having no desire in order to view its commencement;\nConstantly having desire in order to view its termination.\nThese two have the same origin, but they differ in name;\nBoth are called Mystery.\nMystery after Mystery, is the gate to all wonders.",
      "ES": "El Dao que puede ser enunciado, no es el Dao eterno;\nEl nombre que puede ser nombrado, no es el nombre eterno.\nLo innominado es el origen del cielo y la tierra;\nLo nombrado es la madre de la miríada de cosas.\nPor lo tanto,\nConstantemente no tener el deseo con el fin de ver su comienzo;\nTener constantemente el deseo para ver su final.\nEstos dos tienen el mismo origen, pero difieren en el nombre;\nAmbos se llaman Misterio.\nMisterio después de Misterio, es la puerta a todas las maravillas.",
      "ZH": "道可道，非恆道；\n名可名，非恆名。\n無名，天地之始；\n有名，萬物之母。\n故，\n恆無欲也，以觀其妙；\n恆有欲也，以觀其徼。\n此兩者同出而異名，\n同謂之玄。\n玄之又玄，眾妙之門。"
    }
  },
  {
    "number": "2",
    "content": {
      "EN": "Everyone knows what beauty is;\n   That is because there is ugliness;\nEveryone knows what goodness is;\n   That is because there is evil.\nTherefore,\n   Being and nothing give birth to one another,\n   Hard and easy are mutually formed,\n   Long and short shape each other,\n   High and low complement each other,\n   Music and voice are harmonized with each other,\n   Front and back follow one another.\nHence,\n   The sage focuses on non-action in his works,\n   Practices not-saying in his speech,\n   The myriad things arise but are disregarded\n   The sage produces but does not own\n   Acts but does not claim\n   Accomplishes work but does not take credit\nOnly because he does not take credit, and thus the credit does not go away.",
      "ES": "Todo el mundo sabe lo que es la belleza;\n   Eso es porque existe la fealdad;\nTodo el mundo sabe lo que es la bondad;\n   Eso es porque hay maldad.\nPor lo tanto,\n   El ser y la nada se dan a luz mutuamente,\n   Lo duro y lo fácil se forman mutuamente,\n   Lo largo y lo corto se forman mutuamente,\n   Lo alto y lo bajo se complementan,\n   La música y la voz se armonizan entre sí,\n   El frente y la espalda se siguen mutuamente.\nPor lo tanto,\n   El sabio se centra en la no-acción en sus obras,\n   Practica el no-decir en su discurso,\n   La miríada de cosas surgen pero son ignoradas\n   El sabio produce pero no posee\n   Actúa pero no reclama\n   Realiza el trabajo pero no se atribuye el mérito\nSólo porque no se atribuye el mérito, y así el mérito no desaparece.",
      "ZH": "\n天下皆知美之爲美，\n斯惡已；\n皆知善之爲善，\n斯不善已。\n故\n有無相生，\n難易相成，\n長短相形，\n高下相傾，\n音聲相和，\n前後相隨。\n是以\n聖人處無爲之事，\n行不言之敎，\n萬物作焉而不辭，\n生而不有，\n爲而不恃，\n功成而弗居。\n夫唯弗居，是以不去。"
    }
  },
  {
    "number": "3",
    "content": {
      "EN": "Not to quest for virtuous\n will keep the people from rivalry.\nNot to prize things that are hard to come by\n will keep the people from becoming thieves.\nNot to manifest desirables\n will make people sentiments undisturbed.\nSo, in the sages' peaceful and tranquil world,\n    People's mind are calmed,\n    People's stomach are filled\n    People's aspirations are lowered,\n    People's physiques are strengthened;\nPeople are kept unknowing and undesiring,\n And even the knowing ones will never dare to act,\n Action without action.\n There is nothing left undone.",
      "ES": "No buscar lo virtuoso\n mantendrá al pueblo alejado de la rivalidad.\nNo premiar las cosas que son difíciles de conseguir\n evitará que la gente se convierta en ladrona.\nNo manifestar los deseos\n hará que los sentimientos de la gente no se alteren.\nAsí, en el mundo pacífico y tranquilo de los sabios,\n    la mente de la gente está calmada,\n    El estómago de la gente se llena\n    Las aspiraciones de la gente se reducen,\n    El físico de la gente se fortalece;\nLa gente se mantiene sin saber y sin desear,\n E incluso los que saben nunca se atreven a actuar,\n Acción sin acción.\n No se deja nada sin hacer.",
      "ZH": "不尙賢，\n使民不爭。\n不貴難得之貨，\n使民不爲盜。\n不見可欲，\n使民心不亂。\n是以聖人之治，\n虛其心，\n實其腹，\n弱其志，\n強其骨。\n常使民無知無欲，\n使夫智者不敢為也。\n為無為，\n則無不治。"
    }
  },
  {
    "number": "4",
    "content": {
      "EN": "The Dao is empty,\nBut when using it, it is impossible to use it up.\nIt is profound, seems like the root of the myriad things.\nBlunts its own sharpness.\nUnravels its own fetters.\nHarmonises its own light.\nMixes with its own dust.\nIt is unclear, but seems to have existed there.\nI do not know whose son it is,\nMaybe it was already created before the creator.",
      "ES": "El Dao está vacío,\npero al usarlo, es imposible agotarlo.\nEs profundo, parece la raíz de la miríada de cosas.\nDesenmascara su propia agudeza.\nDesenreda sus propios grilletes.\nArmoniza su propia luz.\nSe mezcla con su propio polvo.\nNo está claro, pero parece haber existido allí.\nNo sé de quién es hijo,\nTal vez ya fue creado antes que el creador.",
      "ZH": "\n道沖，\n而用之或不盈。\n淵兮，似萬物之宗。\n挫其銳，\n解其紛，\n和其光，\n同其塵。\n湛兮，似或存。\n吾不知誰之子，\n象帝之先。"
    }
  },
  {
    "number": "5",
    "content": {
      "EN": "The sky and the earth do not care,\n    They regard the myriad things as straw dogs;\nThe sage does not care,\n    He regards people as straw dogs.\nThe space between the sky and the earth, how much is it like large bellows!\n    Empty but endless,\n    Just move and wind will be produced;\n    Much talk soon comes to nothing.\n    It is better to be in between extremes.",
      "ES": "El cielo y la tierra no se preocupan,\n    Consideran las innumerables cosas como perros de paja;\nAl sabio no le importa,\n    Considera a las personas como perros de paja.\nEl espacio entre el cielo y la tierra, ¡cuánto se parece a un gran fuelle!\n    Vacío pero interminable,\n    Sólo muévete y se producirá el viento;\n    Mucha charla pronto se queda en nada.\n    Es mejor estar entre los extremos.",
      "ZH": "\n天地不仁，\n以萬物為芻狗；\n聖人不仁，\n以百姓為芻狗。\n天地之閒其猶橐籥乎？\n虛而不屈，\n動而愈出。\n多言數窮，\n不如守中。"
    }
  },
  {
    "number": "6",
    "content": {
      "EN": "The valley-spirit will not die, this is the primal mother.\nThe gate of the primal mother is the root of the world.\nHer supplies were unending, exploitation of her shall never exhaust.",
      "ES": "El valle-espíritu no morirá, esto es la madre primigenia.\nLa puerta de la madre primigenia es la raíz del mundo.\nSus suministros son interminables, la explotación de ella nunca se agotará.",
      "ZH": "谷神不死，是謂玄牝。\n玄牝之門，是謂天地根。\n綿綿若存，用之不勤。"
    }
  },
  {
    "number": "7",
    "content": {
      "EN": "The heaven and the earth are eternal.\nThe reason for the eternity of the heaven and the earth\n   Is because they do not exist for themselves,\n   therefore they are eternal.\nBecause of this, The sages put their selves behind all other people,\n   Yet it is before all others he shall eventually stand.\nThey were indifferent to the discomforts and dangers.\n   Yet it is he who shall thus survive.\nIsn't it because he is selfless,\n   therefore he eventually achieve selfness.",
      "ES": "El cielo y la tierra son eternos.\nLa razón de la eternidad del cielo y la tierra\n   es porque no existen por sí mismos\n   por lo tanto son eternos.\nPor ello, los sabios se sitúan por detrás de todos los demás,\n   Sin embargo, es antes de todos los demás que finalmente se mantendrá.\nEllos fueron indiferentes a las incomodidades y peligros.\n   Sin embargo, es él quien sobrevivirá.\n¿No es porque él es desinteresado,\n   por lo que eventualmente alcanzará la autoestima.",
      "ZH": "天長地久。\n天地所以能長且久者，\n以其不自生，\n故能長生。\n是以聖人後其身\n而身先，\n外其身\n而身存。\n非以其無私邪？\n故能成其私。"
    }
  },
  {
    "number": "8",
    "content": {
      "EN": "The best quality/character is like water.\n   The water's goodness is that it benefits the myriad things but does not quarrel,\n   and it willingly goes to where others hate,\n   Thus it is almost like the Tao.\nIt is good to be/live on the ground,\n   to deepen a heart,\n   to love people while associating with them.\n   to keep one's word while talking,\n   to be peace while governing,\n   to do what one is capable of,\n   to act at a fit time.\n   Because of the non-fighting-over,\n   there will be no blame.",
      "ES": "La mejor cualidad/carácter es como el agua.\n   La bondad del agua es que beneficia a las innumerables cosas pero no riñe,\n   y va de buena gana a donde otros odian,\n   Así, es casi como el Tao.\nEs bueno estar/vivir en la tierra,\n   para profundizar en el corazón,\n   para amar a la gente mientras se asocia con ellos.\n   mantener la palabra mientras se habla,\n   estar en paz mientras se gobierna,\n   hacer lo que uno es capaz de hacer,\n   actuar en el momento oportuno.\n   Debido a la no lucha,\n   no habrá culpa.",
      "ZH": "上善若水。\n水善利萬物而有靜，\n處眾人之所惡，\n故幾於道。\n居善地，\n心善淵，\n與善仁，\n言善信，\n正善治，\n事善能，\n動善時。\n夫唯不爭，\n故無尤。"
    }
  },
  {
    "number": "9",
    "content": {
      "EN": "Rather than pour into a cup overflowed, It is better to stop it.\n   To hammer and to sharpen, it won't take long to be broken.\n   Brimming a hall with riches, one shall not be able to keep it.\n   The man arrogant from enormous wealth buries disaster upon his road.\n   Resigning after succeeding fits with the principle of the universe.",
      "ES": "En lugar de verter en una taza desbordada, es mejor detenerla.\n   Para martillar y afilar, no tardará en romperse.\n   Rebosando un salón de riquezas, no se podrá conservar.\n   El hombre arrogante por la enorme riqueza entierra el desastre en su camino.\n   Dimitir después de triunfar encaja con el principio del universo.",
      "ZH": "持而盈之，不如其已。\n揣而銳之，不可常保。\n金玉滿堂，莫之能守。\n富貴而驕，自遺其咎。\n功遂身退，天之道。"
    }
  },
  {
    "number": "10",
    "content": {
      "EN": "If soul have been keeping on not being felt by the body,\n   How can the body and the soul not part?\nTrying lungs to show [they are] delicate,\n   How can they be like babies?\nClean the mirror of ultimate source,\n   How can they not found their defect?\nTo love people and to govern the country,\n   How not to appoint the Jih/Zhi/wise people?\nThe gate of the heaven shuts and opens alternately and frequently,\n   How to act like females?\nHave known all the causes and effects,\n   How to keep doing only the backlog of things?\nQuicken them, feed them,\n   Produce and do not own.\n   Act and do not claim.\n   Raise and do not rule.\nThis is called profound virtue.",
      "ES": "Si el alma se ha mantenido sin ser sentida por el cuerpo,\n   ¿Cómo pueden el cuerpo y el alma no separarse?\nIntentando que los pulmones muestren [que son] delicados,\n   ¿Cómo pueden ser como bebés?\nLimpiar el espejo de la fuente última,\n   ¿Cómo no van a encontrar su defecto?\nAmar a la gente y gobernar el país,\n   ¿Cómo no nombrar a los Jih/Zhi/sabios?\nLa puerta del cielo se cierra y se abre alternativamente y con frecuencia,\n   ¿Cómo actuar como hembras?\nHaber conocido todas las causas y efectos,\n   ¿Cómo seguir haciendo sólo las cosas atrasadas?\nAcelerarlas, alimentarlas,\n   Producir y no poseer.\n   Actuar y no reclamar.\n   Eleva y no gobiernes.\nEsto se llama virtud profunda.",
      "ZH": "載營魄抱一，\n能無離乎？\n專氣致柔，\n能嬰兒乎？\n滌除玄覽，\n能無疵乎？\n愛民治國，\n能無知乎？\n天門開闔，\n能為雌乎？\n明白四達，\n能無爲乎？\n生之畜之，\n生而不有，\n為而不恃，\n長而不宰，\n是謂玄德 。"
    }
  }
]
