[
  {
    "number": "1",
    "content": {
      "EN": "The Dao that can be stated, is not the eternal Dao;\nThe name that can be named, is not the eternal name.\nThe unnamed is the origin of heaven and earth;\nThe named is the mother of the myriad things.\nTherefore,\nConstantly having no desire in order to view its commencement;\nConstantly having desire in order to view its termination.\nThese two have the same origin, but they differ in name;\nBoth are called Mystery.\nMystery after Mystery, is the gate to all wonders.",
      "ES": "El Dao que puede ser enunciado, no es el Dao eterno;\nEl nombre que puede ser nombrado, no es el nombre eterno.\nLo innominado es el origen del cielo y la tierra;\nLo nombrado es la madre de la miríada de cosas.\nPor lo tanto,\nConstantemente no tener el deseo con el fin de ver su comienzo;\nTener constantemente el deseo para ver su final.\nEstos dos tienen el mismo origen, pero difieren en el nombre;\nAmbos se llaman Misterio.\nMisterio después de Misterio, es la puerta a todas las maravillas.",
      "ZH": "道可道，非恆道；\n名可名，非恆名。\n無名，天地之始；\n有名，萬物之母。\n故，\n恆無欲也，以觀其妙；\n恆有欲也，以觀其徼。\n此兩者同出而異名，\n同謂之玄。\n玄之又玄，眾妙之門。"
    }
  },
  {
    "number": "2",
    "content": {
      "EN": "Everyone knows what beauty is;\n   That is because there is ugliness;\nEveryone knows what goodness is;\n   That is because there is evil.\nTherefore,\n   Being and nothing give birth to one another,\n   Hard and easy are mutually formed,\n   Long and short shape each other,\n   High and low complement each other,\n   Music and voice are harmonized with each other,\n   Front and back follow one another.\nHence,\n   The sage focuses on non-action in his works,\n   Practices not-saying in his speech,\n   The myriad things arise but are disregarded\n   The sage produces but does not own\n   Acts but does not claim\n   Accomplishes work but does not take credit\nOnly because he does not take credit, and thus the credit does not go away.",
      "ES": "Todo el mundo sabe lo que es la belleza;\n   Eso es porque existe la fealdad;\nTodo el mundo sabe lo que es la bondad;\n   Eso es porque hay maldad.\nPor lo tanto,\n   El ser y la nada se dan a luz mutuamente,\n   Lo duro y lo fácil se forman mutuamente,\n   Lo largo y lo corto se forman mutuamente,\n   Lo alto y lo bajo se complementan,\n   La música y la voz se armonizan entre sí,\n   El frente y la espalda se siguen mutuamente.\nPor lo tanto,\n   El sabio se centra en la no-acción en sus obras,\n   Practica el no-decir en su discurso,\n   La miríada de cosas surgen pero son ignoradas\n   El sabio produce pero no posee\n   Actúa pero no reclama\n   Realiza el trabajo pero no se atribuye el mérito\nSólo porque no se atribuye el mérito, y así el mérito no desaparece.",
      "ZH": "\n天下皆知美之爲美，\n斯惡已；\n皆知善之爲善，\n斯不善已。\n故\n有無相生，\n難易相成，\n長短相形，\n高下相傾，\n音聲相和，\n前後相隨。\n是以\n聖人處無爲之事，\n行不言之敎，\n萬物作焉而不辭，\n生而不有，\n爲而不恃，\n功成而弗居。\n夫唯弗居，是以不去。"
    }
  },
  {
    "number": "3",
    "content": {
      "EN": "Not to quest for virtuous\n will keep the people from rivalry.\nNot to prize things that are hard to come by\n will keep the people from becoming thieves.\nNot to manifest desirables\n will make people sentiments undisturbed.\nSo, in the sages' peaceful and tranquil world,\n    People's mind are calmed,\n    People's stomach are filled\n    People's aspirations are lowered,\n    People's physiques are strengthened;\nPeople are kept unknowing and undesiring,\n And even the knowing ones will never dare to act,\n Action without action.\n There is nothing left undone.",
      "ES": "No buscar lo virtuoso\n mantendrá al pueblo alejado de la rivalidad.\nNo premiar las cosas que son difíciles de conseguir\n evitará que la gente se convierta en ladrona.\nNo manifestar los deseos\n hará que los sentimientos de la gente no se alteren.\nAsí, en el mundo pacífico y tranquilo de los sabios,\n    la mente de la gente está calmada,\n    El estómago de la gente se llena\n    Las aspiraciones de la gente se reducen,\n    El físico de la gente se fortalece;\nLa gente se mantiene sin saber y sin desear,\n E incluso los que saben nunca se atreven a actuar,\n Acción sin acción.\n No se deja nada sin hacer.",
      "ZH": "不尙賢，\n使民不爭。\n不貴難得之貨，\n使民不爲盜。\n不見可欲，\n使民心不亂。\n是以聖人之治，\n虛其心，\n實其腹，\n弱其志，\n強其骨。\n常使民無知無欲，\n使夫智者不敢為也。\n為無為，\n則無不治。"
    }
  },
  {
    "number": "4",
    "content": {
      "EN": "The Dao is empty,\nBut when using it, it is impossible to use it up.\nIt is profound, seems like the root of the myriad things.\nBlunts its own sharpness.\nUnravels its own fetters.\nHarmonises its own light.\nMixes with its own dust.\nIt is unclear, but seems to have existed there.\nI do not know whose son it is,\nMaybe it was already created before the creator.",
      "ES": "El Dao está vacío,\npero al usarlo, es imposible agotarlo.\nEs profundo, parece la raíz de la miríada de cosas.\nDesenmascara su propia agudeza.\nDesenreda sus propios grilletes.\nArmoniza su propia luz.\nSe mezcla con su propio polvo.\nNo está claro, pero parece haber existido allí.\nNo sé de quién es hijo,\nTal vez ya fue creado antes que el creador.",
      "ZH": "\n道沖，\n而用之或不盈。\n淵兮，似萬物之宗。\n挫其銳，\n解其紛，\n和其光，\n同其塵。\n湛兮，似或存。\n吾不知誰之子，\n象帝之先。"
    }
  },
  {
    "number": "5",
    "content": {
      "EN": "The sky and the earth do not care,\n    They regard the myriad things as straw dogs;\nThe sage does not care,\n    He regards people as straw dogs.\nThe space between the sky and the earth, how much is it like large bellows!\n    Empty but endless,\n    Just move and wind will be produced;\n    Much talk soon comes to nothing.\n    It is better to be in between extremes.",
      "ES": "El cielo y la tierra no se preocupan,\n    Consideran las innumerables cosas como perros de paja;\nAl sabio no le importa,\n    Considera a las personas como perros de paja.\nEl espacio entre el cielo y la tierra, ¡cuánto se parece a un gran fuelle!\n    Vacío pero interminable,\n    Sólo muévete y se producirá el viento;\n    Mucha charla pronto se queda en nada.\n    Es mejor estar entre los extremos.",
      "ZH": "\n天地不仁，\n以萬物為芻狗；\n聖人不仁，\n以百姓為芻狗。\n天地之閒其猶橐籥乎？\n虛而不屈，\n動而愈出。\n多言數窮，\n不如守中。"
    }
  },
  {
    "number": "6",
    "content": {
      "EN": "The valley-spirit will not die, this is the primal mother.\nThe gate of the primal mother is the root of the world.\nHer supplies were unending, exploitation of her shall never exhaust.",
      "ES": "El valle-espíritu no morirá, esto es la madre primigenia.\nLa puerta de la madre primigenia es la raíz del mundo.\nSus suministros son interminables, la explotación de ella nunca se agotará.",
      "ZH": "谷神不死，是謂玄牝。\n玄牝之門，是謂天地根。\n綿綿若存，用之不勤。"
    }
  },
  {
    "number": "7",
    "content": {
      "EN": "The heaven and the earth are eternal.\nThe reason for the eternity of the heaven and the earth\n   Is because they do not exist for themselves,\n   therefore they are eternal.\nBecause of this, The sages put their selves behind all other people,\n   Yet it is before all others he shall eventually stand.\nThey were indifferent to the discomforts and dangers.\n   Yet it is he who shall thus survive.\nIsn't it because he is selfless,\n   therefore he eventually achieve selfness.",
      "ES": "El cielo y la tierra son eternos.\nLa razón de la eternidad del cielo y la tierra\n   es porque no existen por sí mismos\n   por lo tanto son eternos.\nPor ello, los sabios se sitúan por detrás de todos los demás,\n   Sin embargo, es antes de todos los demás que finalmente se mantendrá.\nEllos fueron indiferentes a las incomodidades y peligros.\n   Sin embargo, es él quien sobrevivirá.\n¿No es porque él es desinteresado,\n   por lo que eventualmente alcanzará la autoestima.",
      "ZH": "天長地久。\n天地所以能長且久者，\n以其不自生，\n故能長生。\n是以聖人後其身\n而身先，\n外其身\n而身存。\n非以其無私邪？\n故能成其私。"
    }
  },
  {
    "number": "8",
    "content": {
      "EN": "The best quality/character is like water.\n   The water's goodness is that it benefits the myriad things but does not quarrel,\n   and it willingly goes to where others hate,\n   Thus it is almost like the Tao.\nIt is good to be/live on the ground,\n   to deepen a heart,\n   to love people while associating with them.\n   to keep one's word while talking,\n   to be peace while governing,\n   to do what one is capable of,\n   to act at a fit time.\n   Because of the non-fighting-over,\n   there will be no blame.",
      "ES": "La mejor cualidad/carácter es como el agua.\n   La bondad del agua es que beneficia a las innumerables cosas pero no riñe,\n   y va de buena gana a donde otros odian,\n   Así, es casi como el Tao.\nEs bueno estar/vivir en la tierra,\n   para profundizar en el corazón,\n   para amar a la gente mientras se asocia con ellos.\n   mantener la palabra mientras se habla,\n   estar en paz mientras se gobierna,\n   hacer lo que uno es capaz de hacer,\n   actuar en el momento oportuno.\n   Debido a la no lucha,\n   no habrá culpa.",
      "ZH": "上善若水。\n水善利萬物而有靜，\n處眾人之所惡，\n故幾於道。\n居善地，\n心善淵，\n與善仁，\n言善信，\n正善治，\n事善能，\n動善時。\n夫唯不爭，\n故無尤。"
    }
  },
  {
    "number": "9",
    "content": {
      "EN": "Rather than pour into a cup overflowed, It is better to stop it.\n   To hammer and to sharpen, it won't take long to be broken.\n   Brimming a hall with riches, one shall not be able to keep it.\n   The man arrogant from enormous wealth buries disaster upon his road.\n   Resigning after succeeding fits with the principle of the universe.",
      "ES": "En lugar de verter en una taza desbordada, es mejor detenerla.\n   Para martillar y afilar, no tardará en romperse.\n   Rebosando un salón de riquezas, no se podrá conservar.\n   El hombre arrogante por la enorme riqueza entierra el desastre en su camino.\n   Dimitir después de triunfar encaja con el principio del universo.",
      "ZH": "持而盈之，不如其已。\n揣而銳之，不可常保。\n金玉滿堂，莫之能守。\n富貴而驕，自遺其咎。\n功遂身退，天之道。"
    }
  },
  {
    "number": "10",
    "content": {
      "EN": "If soul have been keeping on not being felt by the body,\n   How can the body and the soul not part?\nTrying lungs to show [they are] delicate,\n   How can they be like babies?\nClean the mirror of ultimate source,\n   How can they not found their defect?\nTo love people and to govern the country,\n   How not to appoint the Jih/Zhi/wise people?\nThe gate of the heaven shuts and opens alternately and frequently,\n   How to act like females?\nHave known all the causes and effects,\n   How to keep doing only the backlog of things?\nQuicken them, feed them,\n   Produce and do not own.\n   Act and do not claim.\n   Raise and do not rule.\nThis is called profound virtue.",
      "ES": "Si el alma se ha mantenido sin ser sentida por el cuerpo,\n   ¿Cómo pueden el cuerpo y el alma no separarse?\nIntentando que los pulmones muestren [que son] delicados,\n   ¿Cómo pueden ser como bebés?\nLimpiar el espejo de la fuente última,\n   ¿Cómo no van a encontrar su defecto?\nAmar a la gente y gobernar el país,\n   ¿Cómo no nombrar a los Jih/Zhi/sabios?\nLa puerta del cielo se cierra y se abre alternativamente y con frecuencia,\n   ¿Cómo actuar como hembras?\nHaber conocido todas las causas y efectos,\n   ¿Cómo seguir haciendo sólo las cosas atrasadas?\nAcelerarlas, alimentarlas,\n   Producir y no poseer.\n   Actuar y no reclamar.\n   Eleva y no gobiernes.\nEsto se llama virtud profunda.",
      "ZH": "載營魄抱一，\n能無離乎？\n專氣致柔，\n能嬰兒乎？\n滌除玄覽，\n能無疵乎？\n愛民治國，\n能無知乎？\n天門開闔，\n能為雌乎？\n明白四達，\n能無爲乎？\n生之畜之，\n生而不有，\n為而不恃，\n長而不宰，\n是謂玄德 。"
    }
  },
  {
    "number": "11",
    "content": {
      "EN": "Put thirty spokes together to one hub,\n   The original empty space makes the use of wheel.\nKnead clay into vessels,\n   The original empty space makes the use of vessel.\nShape door and windows for a house/room,\n   The original empty space makes the use of house/room.\nSo the things that are made are only conditions,\n   What [we] are using is still the original empty space.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "12",
    "content": {
      "EN": "The beautiful colors blind people's eyes,\nThe appealing music stun people's ears\nThe delicious flavors make people's mouth numb,\nTo indulge in hunting makes people's heart wild,\nTo pursue rare treasures makes people's behavior improper.\nSo, as the sage attends to the inner world, not the outer world,\nThrow away the latter and adopt the former.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "13",
    "content": {
      "EN": "Promotion and demotion are both horrifying,\nRegarding huge trouble as one's own body.\nWhat do we mean by \"Promotion and demotion are both horrifying\"?\n   Being promoted is despicable,\n   It is frightening to get it. It is frightening to lose it.\n   This is the meaning of \"Promotion and demotion are both horrifying\".\nWhat do we mean by \"regarding huge trouble as our own body\"?\nThe reason that I have trouble, is because I have a body.\n   If I do not possess a body, what trouble do I have?\nTherefore, respecting your body over the Universe,\n   then you could be entrusted with the Universe;\n   Love your body prior to the Universe,\n   then you are worth to take care of the Universe.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "14",
    "content": {
      "EN": "That which is looked at yet never seen is known as invisible,\n   That which is listened to yet never heard is known as soundless,\n   And that which is grasped yet never touched is known as intangible.\nThe origin of these three can not be observed, so mix them and form a unity.\n   Above, it is not lit; Below, it is not dark.\nThe Dao cannot be named by common rules, as it returns to its origin,\n   It is the shape of the original shape, the image of the original object,\n      This is blur and profound.\n   Step forward, cannot see its beginning; Follow it, cannot see its end.\nHold the ancient Dao to know the present things, and thus know the ancient beginnings,\n   This is the principle of the Dao.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "15",
    "content": {
      "EN": "Once upon a time, those who knew the Way, were a mysterious and subtle people,\n   Transient yet profound, tranquil yet utterly unfathomable.\n   Since they are inexplicable, I can only tell what they seem like:\n   Cautious, as if wading through a winter river,\n   Wary, as if afraid of their own neighbors.\n   Grave, like the courteous house guests.\n   Elusive, as of melting ice.\n   Pure and natural, as of unchiseled gems.\n   Wide and open, as of a deep valley.\n   Yet mysterious, oh yes, they were like troubled water.\n   Who can remain tranquil amidst troubled airs, that calmness may flow from within?\n   Who may remain at peace eternal, that motion would yield birth to nature?\n   For those who follow the Way, fulfillment has never been their aim.\n   Only as they are forever unfulfilled, can such freshness be ever renewed.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "16",
    "content": {
      "EN": "Immersed within the heart of the void, keep tranquility's essence.\n   The myriad things together arise,\n   I thereby perceive their returning.\nNow things flower, and in flowering each one returns to the source,\n   The returning to the source is called tranquillity,\n   This is the returning to destiny,\n   The returning to destiny is the eternal,\n   To know the eternal is wisdom,\n   When one does not know wisdom, disaster arises!\nKnowing the eternal is wide-ranging,\n   Wide-ranging means open-minded,\n   Open-minded means royal,\n   Royal means heavenly,\n   Heavenly means the Dao,\n   The Dao means everlasting.\nOne could see his body perish without fear.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "17",
    "content": {
      "EN": "Great rulers are hardly known by their subjects,\n    Then come those the people draw near and praise,\n    Then those the people hold in fear,\n    Then those the people revile.\n    When one lacks trust, one finds no trust.\nReluctantly, without boasting;\nPerform actions, accomplish deeds;\nThe people will say it happened naturally.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "18",
    "content": {
      "EN": "When the Dao is lost, so there arises benevolence and righteousness.\nWhen prudence and wisdom appear, there is great hypocrisy.\nWhen family relations are not right, there is filial piety and paternal affection.\nWhen the state is confused and chaotic, there is loyalty and faithfulness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "19",
    "content": {
      "EN": "Abandon holiness, relinquish prudence; the people will flourish a hundredfold,\nAbandon benevolence, relinquish righteousness; and people will return to filial piety and affection.\nAbandon cleverness, relinquish gain; and thieves and robbers will not appear.\n    As I know such three to be no mere words,\n    Stay true to that which is reliable.\n    Recognise simplicity, embrace purity,\n    Lessen the self, diminish desires.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "20",
    "content": {
      "EN": "Discard conventional doctrines and be relieved from anxieties.\nFlattery or reprimand, what difference does it make?\nGood or evil, what difference does it take?\nJust because the people are at awe, you cannot be indifferent?\nRidiculous! Ungrounded!\nWhen everyone is celebrating and joyous,\nAs if relishing a spiritual triumph,\nAs if enjoying a victorious feast.\nI alone am feelingless! Contemplating the myriad future,\nDazed like a newborn child,\nSeizing the moment! Pondering the uncertainties.\nWhen everyone feels lavished,\nI alone am hollowed.\nI am a fool! Confounded!\nWhen everyone seemed enlightened, I alone am in suspense;\nWhen everyone is watchful, I alone am in confuse.\nEnigmatic! Like the obscure twilight,\nDesolate! Like the infinite universe.\nWhen everyone is focused, I alone am stubborn and despicable.\nI alone am different from the common,\nI find refuge in the womb of this profound conception.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "21",
    "content": {
      "EN": "Where the greatest Virtue resides,\nOnly the Dao may reveal.\nThings that bestow the Dao,\nRadiates such liberty, such easiness.\nEased! Liberated from its form, yet fashioned;\nLiberated! At ease with its position, yet poised.\nMesmerizing! Mysterious!\nBrilliance from within;\nIts brilliance so enlightening, it exemplifies the truth.\nTraversing through all times,\nIts name is not diminished,\nAmassing all marvels of human intelligence.\nHow do I know the essence of all marvels?\nBy observing things that bestow the Dao.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "22",
    "content": {
      "EN": "Fractured, one asserts unity,\nCrooked, one acts straight,\nDepressed, one appears fulfilled,\nExhausted, one exhibit freshness,\nIgnorant, one expresses intelligence,\nExcessive, one becomes delusive,\nHence, the master maintains integrity,\nAnd sets an example for the people.\nProfess not and reveal enlightenment,\nContend not and lavish brilliance,\nProclaim not and win praises,\nDignify not and garner respect.\nThe master contests not,\nTherefore is uncontested.\n“Fractured, one asserts unity”,\nSuch timeless truth!\nWith genuine integrity, one rediscovers self.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "23",
    "content": {
      "EN": "Less spoken, words speak for themselves naturally.\nTherefore gusts cannot chill the exuberant day,\nShowers cannot turn day to dusk.\nWhy is it so?\nEven the heaven and earth cannot counter its own force,\nLet alone people?\nTherefore those engaged with the Dao takes pleasure that,\nThe Taught is the Dao,\nThe Virtuous is the Virtue,\nThe perplexed is perplexity.\nAt one with the Dao, the Dao is welcoming;\nAt one with Virtue, Virtue be appreciating;\nAt one with perplexity, perplexity be gratifying.\nLack of belief,\nExplains the disbelief in this futility.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "24",
    "content": {
      "EN": "Ones who tip-toe do not stand,\nOnes who stride do not pace,\nOnes show off themselves do not shine,\nOnes bias themselves with self-righteousness do not justify.\nOnes self-asserted are without accomplishments,\nOnes self-esteemed are not endurable.\nThese according to the Dao,\nAre called extravagance and exorbitance.\nwhich the masses resent,\nTherefore those embracing the Dao dwells not.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "25",
    "content": {
      "EN": "Mired into existence,\nBefore the conception of heaven and earth,\nTranquil! Desolate!\nIndependent and undeterred,\nCyclical and not circumvented,\nAs being the mother of all nature.\nIts name is unbeknown,\nI call it the Art of the Dao\nAnd arbitrarily describe it as great.\nBeing great, it is desolated,\nBeing desolated, it is removed,\nBeing removed, it returns.\nTherefore the Art is great,\nHeaven is great,\nEarth is great,\nThe master is also great.\nThese are the four noble greatness,\nAnd the master is one of them.\nHuman principles on the earth,\nThe earth principles on the heaven,\nThe heaven principles on the Dao,\nThe Dao principles on spontaneity.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "26",
    "content": {
      "EN": "Weightiness is the root of weightlessness,\nTemperance is the master of temperament.\nTherefore the master stays close to trusted supplies in expeditions;\nThere be spectacles and scenery,\nPresiding in serenity.\nWhy then would a leader of a myriad supporters,\nDemise one's own body in pursuing the world?\nWeightless, and lose the root,\nTempestuous, and forfeit mastership.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "27",
    "content": {
      "EN": "Good traveling leaves no tracks;\nGood speech is without reproach;\nGood strategies need no plotting;\nWith good fastening, even a door with no hinge cannot be opened;\nThe good knot is made without a rope and cannot be unraveled.\nHence the Sage never fails in saving people,\nTherefore no one is rejected;\nThe Sage never fails at saving things,\nTherefore nothing is left abandoned,\nThis is illumination.\nThus the good people are the teachers of the bad;\nThe bad people are resources for the good.\nOne who fails to respect his teacher,\nAnd does not cherish his resources,\nHowever intelligent such a one may be, he is still greatly confused.\nThis is the essential mystery!",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "28",
    "content": {
      "EN": "Acquire knowledge of extroversions, but\nAcquaint with introversions, and\nBe the earth's fountain.\nBe the earth's fountain, be Virtuous and undeterred,\nAnd be reborn.\nRealize the radiance of the limelight, but\nRemain in the shadows, and\nBe the people's example.\nBe the people's example, be Virtuous and not excessive,\nAnd be tranquilized.\nExperience the glory, but\nExpress humility, and\nBe the world's refuge.\nBe the world's refuge, be Virtuous and complacent,\nAnd be returned to your roots.\nUprooted, wood can be carved into instruments,\nThe master utilizes it and become respectful leaders.\nTherefore, a great tailor seldom trims.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "29",
    "content": {
      "EN": "It is futile trying to possess the universe,\nAnd act on shaping it in the direction of one's ambition.\nThe instruments of the universe cannot be shaped,\nOne cannot act upon it.\nAct upon it and you will fail,\nGrasp onto it and it will slip.\nFor everything, there is a time to tread; a time to trail,\nA time to gust; a time to gape,\nA time to vigor; a time to vice,\nA time to carry; a time to ride.\nHence the master departs extremes.\nDeparts extravagance, departs magnificence.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "30",
    "content": {
      "EN": "Ones who offer advice in the Art of governance,\nOffers not the use of forces to dominate the world,\nUnderstanding its invitation to retaliation.\nWhere troops tramp, thorns thrive.\nAfter great battalions, years of resentments are inevitable.\nTherefore the master aim merely at achieving goal,\nDaring not to capture dominance.\nAccomplish and refrain glorification,\nAccomplish and restrain aggression,\nAccomplish and relinquish pride,\nAccomplish only because there is no other mean,\nAccomplish and refuse domination.\nMatters that mature grow old,\nThat is not in the Art of the Dao,\nWithout being in the Art would die prematurely.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "31",
    "content": {
      "EN": "Where everyone is well armed, is a state in vain,\nMatters alike are resented,\nTherefore the master dwells not.\nHence the master finds residence on leftovers,\nMobilizes on righteousness.\nArmaments, are instruments in vain,\nAre unmasterly instruments.\nWielded only when inevitable,\nReconciliation is paramount,\nVictorious without glorification.\nThose who glorify, take pleasure in massacres.\nThose who take pleasure in massacres,\nCannot win the hearts of the people.\nTherefore, upon prosperity, be left-out,\nIn adversity, be righteous.\nHence the general is to the left,\nThe admiral is to the right,\nPositioned in solemn remembrance.\nCasualties, are mourned in consolation.\nVictories, are remembered in solemness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "32",
    "content": {
      "EN": "The Dao eternally remain unknowable.\nThe unexploited nature may be insignificant,\nYet no one under the heaven can tame.\nWhen the kings and nobles abide,\nThe myriad things follow.\nHeaven and earth complements each other,\nin order to befall morning dews,\nWithout ordinance by people, the droplets spread out evenly.\nSocial establishment comes with titles;\nSince titles are designated, one should know to restrain.\nWith self restrain, catastrophe could be avoided.\nLike that the Dao is manifested in the world,\nIs where rivers merge into oceans.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "33",
    "content": {
      "EN": "Knowing people is being intelligent,\nKnowing self is being enlightened.\nVictorious over people is being powerful,\nVictorious over self is being invincible.\nThose who are content are submerged in wealth,\nThose who are contentious are submitted to ambitions,\nThose who do not forget their principles endure,\nThose who die but are not forgotten live on.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "34",
    "content": {
      "EN": "Implications of the Tao are broad and extensive. Ubiquitous!\nCapable of contravening and swaying anything left or right.\nThe myriad things depend on it yet it never turns its back away,\nFulfilling without recognitions.\nSubmitting to the myriad things without assuming ownership,\nAlways undesirable,\nThus be called modest;\nSubmerged by the myriad things without accepting ownership,\nThus be called great.\nHence the master foregoes greatness,\nTherefore is capable of accomplishing great deeds.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "35",
    "content": {
      "EN": "Herald a great icon,\nAnd the people cometh;\nCometh towards unharmful doctrines,\nPeople find security,\nPeacefulness and prosperity.\nMusic and enticements craves the visitor to stay.\nThe words of the Dao,\nAre tasteless and lack sensations,\nObserve and it cannot be seen,\nListen and it cannot be heard,\nExploit and it cannot be exhausted.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "36",
    "content": {
      "EN": "If one desires to shrink something, one must indefinitely expand it;\nIf one desires to weaken something, one must indefinitely strengthen it;\nIf one desires to discard something, one must indefinitely flourish it;\nIf one desires to obtain something, one must indefinitely give it;\nThis is the Knowledge of Subtlety.\nGentleness overcomes Toughness,\nVulnerability overcomes Dominance.\nFish cannot leave the depth,\nDeadly weapons should not be exposed to the people.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "37",
    "content": {
      "EN": "The Dao abides in non-action but there is nothing it does not do.\nWhen the leaders abide,\nThe myriad of things transform by themselves;\nTransformed and desire arises,\nI would suppress it with the unknowable unexploited;\nWithout knowledge and exploitation, one thus led to no desire;\nWithout desire and with tranquility,\nThe world would correct by itself.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "38",
    "content": {
      "EN": "Those with great Virtue are not bound by virtues,\nThus can be with Virtue;\nThose without Virtue fail to liberate themselves of virtues,\nThus remain without Virtue.\nThose with great Virtue act not and take no credit in their actions,\nThose without Virtue act and demand respect in their actions.\nThe humane acts charitably and holds no repute.\nThe righteous acts in the name of justice and relishes the glory.\nThe moral acts, and when there is no response,\nForces the issue, alas to no avail.\nTherefore, when the Dao is lost there is Virtue,\nWhen Virtue is lost there is humanity,\nWhen humanity is lost there is righteousness,\nWhen righteousness is lost there is morality.\nWhen the rituals of morality become customary,\nDevotion and faith become skin deep and turmoil begins to stir;\nWhen priority is given to the scholars,\nThe Dao becomes glorified and are used to fool the crowd.\nHence the master is concerned with depth,\nNot with sheerness;\nDwells on integrity, not on glory.\nTherefore, detach from exteriors and embrace interiors.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "39",
    "content": {
      "EN": "When at one with the Dao:\nWhen heaven is at one, it is clear,\nWhen earth is at one, it is fertile,\nWhen the spirit is at one, it is serene,\nWhen the refuge is at one, it is rewarding,\nWhen the myriad things are at one, there is life,\nWhen the leaders are at one, the people are respectable,\nAnd become at one!\nIf the heaven is unclear, there is fear it will fracture;\nIf the earth is infertile, there is dread for disaster;\nIf the spirit is disturbed, there is anxiety in death;\nIf the refuge is deprived, there is panic over recession;\nIf the myriad things are lifeless, there is scare of extermination;\nIf the leaders are disrespectful,\nabsorbed in the admiration\nof their own supremacy, the people becomes terrorized by authority.\nTherefore admiration is based on humility,\nSupremacy finds foundation in lowliness.\nWhen the leaders maintain uninvolved, irrelevant and undeserving,\nIs it not based on humility?\nTherefore prepare your chariots and set them aside.\nYearn not for crowns and jewels,\nAnd remain composed in grits and gravel.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "40",
    "content": {
      "EN": "Resilience is the Dao in action,\nVulnerability is the Dao in expression.\nThe myriad things in the universe are conceived by existence,\nExistence is conceived by inexistence.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "41",
    "content": {
      "EN": "The learned discovers the Dao, duly obliges;\nThe learning discovers the Dao, and questions its potency;\nThe unlearned discovers the Dao, and roars into laughter,\nWithout the laughs, it would not be the Dao.\nTherefore words of wisdom goes:\nThose enlightened by the Dao seem confused,\nThose progressing towards the Dao seem to fall behind,\nThose who discredit the Dao seem honorable,\nThose Virtuous seem desolate,\nThose honest seem humiliated,\nThose with noble Virtue seem lacking,\nThose building on Virtue seem fraudulent,\nThose of principled character seem to waver,\nGreat squareness is without turning corners,\nGreat instruments are deliberately constructed,\nGreat vocalists seldom raise their voices,\nGreat icons are shapeless.\nThe Dao is a master of providing and empowering.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "42",
    "content": {
      "EN": "The Dao gives birth to unity,\nUnity gives birth to duality,\nDuality gives birth to trinity,\nTrinity gives birth to a myriad of things.\nThe myriad things bear shadows and embrace radiance,\nAre infused with the breath of life to achieve the harmonized trinity of darkness, light and soul.\n(People hate to be uninvolved, irrelevant and undeserving,\nYet true leaders associate themselves with these characters.)\nTherefore, things may be gained by losing,\nMay be lost by gaining.\nWhat others profess, I will also proclaim:\n“Forced principles will not be viable”,\nLet this be the heart and soul of the message.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "43",
    "content": {
      "EN": "The world's softest,\nSteers the world's hardest,\nThat with no substance enters there with no space,\nHence come to the appreciation of the benefits of inaction.\nDoctrines of unspoken words,\nBenefits of inaction,\nRarely in this world could anything compare.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "44",
    "content": {
      "EN": "Fame and honor, which is more associable?\nHealth and wealth, which is more vital?\nSuccess and failure, which is more harmful?\nHence intense admiration comes with a hefty price,\nAccumulation of treasures comes with the loss of modesty.\nAcquaint with humility and be unhumiliated,\nKnow the limitations and be unlimited, be enduring.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "45",
    "content": {
      "EN": "Great support seems deficient,\nEmployed it will not collapse;\nGreat buoyancy seems empty,\nUtilized it will not be exhausted.\nGreat honesty seems corrupt,\nGreat skills seem incompetent,\nGreat orations seem inarticulate.\nMovement overcomes coldness,\nStillness overcomes heat,\nTranquility makes the world become righteous.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "46",
    "content": {
      "EN": "When the world is with the Dao,\nCarriages are used to transport manure;\nWhen the world is without the Dao,\nArmed chariots are lined up near the city gates.\nThere is no greater sin than seduction,\nNo greater fault than discontentment,\nNo greater guilt than yearning.\nTherefore know what is enough, and you will always have enough.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "47",
    "content": {
      "EN": "Without leaving home,\nYou may be acquainted with the universe;\nWithout prying into windows of knowledge,\nYou may be acquainted with the Dao.\nThe further you may travel, the less you might know.\nHence the master travels not, yet knowledgeable,\nSees not, yet pronounced,\nActs not, yet accomplished.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "48",
    "content": {
      "EN": "Practicing scholarships, everyday there is something to gain,\nPracticing the Dao, everyday there is something to lose;\nWhen you lose all that can be lost,\nYou may be without action.\nAct not and leave none to be acted upon!\nTherefore those who can master the universe,\nOften remain unoccupied;\nThose who are preoccupied,\nCannot master the universe.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "49",
    "content": {
      "EN": "The masters never close up their mind,\nBut base their mind on the people's mind.\nThose kind, be kind to them,\nThose unkind, be kind to them also.\nVirtuous is being kind.\nThose faithful, have faith in them,\nThose unfaithful, have faith in them also.\nVirtuous is having faith.\nThe master is always anxious with the world about,\nAnd is concerned with the people.\nThe people attends to the master's words and expressions,\nThe master fosters all in innocence.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "50",
    "content": {
      "EN": "Emerging from birth and disappearing into death:\nThree of ten are followers of life,\nThree of ten are followers of death,\nThere are also three of ten who pursue life,\nbut end up in the place of death.\nWhy is it so?\nBecause they overdose in their pursue of life.\nThose who truly know how to capture the essence of living,\nTravels through the woods without being attacked by tigers,\nEnters into battlefields without being attacked by armours;\nBrutality has no angle to strike,\nTigers find no place to lay their claws,\nEnemies find no opening to lodge their swords.\nWhy is it so?\nBecause they never enter a death arena.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "51",
    "content": {
      "EN": "The Dao conceives,\nVirtue provides,\nMatters shape,\nMovements empower.\nHence for the myriad things,\nThere is none that does not respect the Tao and honor Virtue.\nRespect for the Tao,\nHonor given to Virtue,\nAre not commanded, yet they come about naturally.\nTherefore the Tao conceives and Virtue provides,\nLeads and educates,\nEmpowers and ripens,\nRaises and redeems.\nConceiving but not possessing,\nActing but not dwelling,\nLeading but not dictating,\nThese are the intricacies of Virtue.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "52",
    "content": {
      "EN": "The origin of existence began with the mother of all nature.\nUnderstand the mother,\nAnd get to know the being of the child;\nUnderstand the being of the child,\nThen reacquaint with the mother,\nOne could see his body perish without fear.\nClutter the exchanges,\nClose the doors,\nLive to be without office.\nOpen the exchanges\nOperate the businesses,\nLive to be without relief.\nSeeing to little things is to have insight,\nKeeping to gentleness is to have strength.\nExploit the radiance,\nBut return to your insight,\nRemember that trying to leave nothing behind leaves yourself in vain,\nThat is practicing the timeless truth.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "53",
    "content": {
      "EN": "That which makes one principled is having knowledge,\nWalking the way of the Dao,\nThe only fear is to become instructive.\nThe way towards the Dao is unpaved,\nYet people like having a path.\nWhen many are appointed to offices, while fields sprout weed,\nStorages are empty,\nFashions are blatantly accessorized,\nPeople carry weaponry,\nAre satiated in feasts,\nLavished with extravaganzas,\nThat is making out like bandits!\nNot the way of the Dao.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "54",
    "content": {
      "EN": "Proficient builders do not eradicate,\nNoble embracers do not abandon,\nThey continue to be honored from generation to generation.\nCultivate the Dao amidst your self,\nThe Virtue is in understanding the truth;\nCultivate the Dao amidst your family,\nThe Virtue is in finding fortune;\nCultivate the Dao amidst your community,\nThe Virtue is in garnering respect;\nCultivate the Dao amidst your nation,\nThe Virtue is in harvesting prosperity.\nCultivate the Dao amidst the universe,\nThe Virtue is ubiquitously enjoyed.\nTherefore, behold one's self to see self,\nBehold one's family to see family,\nBehold one's community to see community,\nBehold one's nation to see nationality,\nBehold the universe to see the universe.\nHow do I know the essence of the universe?\nBy seeing this.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "55",
    "content": {
      "EN": "The profoundness of being embraced with the Virtue,\nIs like a being a newborn.\nWild wasps, poisonous scorpions, venomous snakes will find no sting,\nFierce beasts will find no hold,\nPreying birds will find no claws.\nThe bones are weak, the muscles are tender, yet the grip is firm.\nKnows not of the union of male and female,\nYet wholly united with integrity, the very essence of exquisiteness.\nCries all day, yet the voice is not hoarsened,\nThe very chorus of harmony.\nUnderstanding harmony is being eternal,\nUnderstanding eternity is being enlightened,\nPromoting life is being gracious,\nChannelling your energies internally is being strong.\nThings that mature grow old,\nBecause they contradict the Dao,\nContradict the Dao, and be brought to an early end.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "56",
    "content": {
      "EN": "Those who know talk not,\nThose who talk know not.\nBlockading its exchanges,\nConfining its ideals,\nModerating its ingenuity,\nUnraveling its complexity,\nSoftening its intensity,\nIs but merging into its ubiquity,\nThat is the intricacy of ubiquity.\nIt cannot be possessed for love,\nCannot be possessed for hate,\nCannot be possessed for profit,\nCannot be possessed for harm,\nCannot be possessed for respect,\nCannot be possessed for despise.\nTherefore it is respected by the universe.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "57",
    "content": {
      "EN": "Be righteous in governance,\nBe unpredictable on the battlefield,\nBe unoccupied to master the universe.\nHow do I know the essence of leadership?\nWith this:\nThe world is full of taboo and forbiddance,\nAnd the people is immersed in poverty;\nThe people is armed with weaponry,\nAnd the nation is clouded with corruption;\nThe people is preoccupied with professions,\nAnd bizarre obsessions grow out of nowhere;\nChapters of law and orders are increasingly written,\nAnd thievery is common.\nTherefore the master maintains:\n“I act not and the people naturally becomes transpired,\nI believe in peace and the people naturally becomes righteous,\nI am unoccupied and the people naturally becomes prosperous,\nI yearn not and the people naturally becomes serene.”",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "58",
    "content": {
      "EN": "When the governance is idle,\nThe people is mellow;\nWhen the governance is vigilant,\nThe people is mischievous.\nAdversity! Where fortunes lean,\nFortunes! Where adversity hides.\nHow can the ultimate be known?\nIt has no norm!\nAs righteousness regresses to bewilderments,\nGoodwill regresses to bewitchments,\nThe days become long and hard.\nHence the master is square without being edgy,\nIncorrupt without being severe,\nStraight without being thoughtless,\nRadiant without being glorious.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "59",
    "content": {
      "EN": "In governance and management, nothing compares to being conservative.\nOnly being conservative,\nCan withdrawal be advanced.\nAdvanced withdrawal is putting weight on building Virtue\nPut weight on building Virtue,\nThen there is nothing insurmountable,\nInsurmountable, and limitations are unbeknownst,\nWhen one's limitations are unbeknownst,\nOne can inspire a nation.\nA nation inspired, is a nation that can be viable.\nThat is being deeply rooted,\nIn the viability and vision of the Dao.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "60",
    "content": {
      "EN": "Governing a nation is like frying small fish.\nApproach the world with the Dao,\nAnd evilness will find no spirit.\nNot that there are no evil spirits,\nBut that the spirits will be of no harm;\nNot only will the spirits be of no harm,\nThe master will also be of no harm.\nWhen the master and the subjects bring no harm to each other,\nVirtue can hence be returned to another.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "61",
    "content": {
      "EN": "Superior nations are positioned downstream.\nWhere heaven and earth meets,\nThere the heavenly feminine remains.\nFemininity often overcomes masculinity with composure,\nMaintaining composure is keeping a low profile.\nTherefore when a great nation lurks beneath a small nation,\nIt can overtake the smaller nation;\nWhen a small nation lurks beneath a great nation,\nIt can overtake the greater nation.\nTherefore stay low in order to conquer,\nOr stay low to be able to conquer.\nThe biggest mistake for a great nation is to be obsessed with domination,\nThe critical mistake for a small nation is to be obsessed with dominance.\nGreatness is achieved only when the desires from both are fulfilled,\nTherefore the superior stay low.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "62",
    "content": {
      "EN": "The Dao holds the crux to the myriad things,\nIt is the treasure of goodness,\nIt is the redeemer of evilness.\nArticulate words can influence the economy,\nRespectable actions can win the hearts of the people.\nHow can one be removed from temptation?\nTherefore when the leader is chosen,\nAnd the officers are appointed,\nThough you may have treasures of honor and chariots of pride to offer,\nIt compares not to offering a vision in the Dao.\nWhy is the value of the Dao cherished timelessly?\nWithout asking and be given,\nHaving sinned and be forgiven?\nTherefore it is cherished by the world.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "63",
    "content": {
      "EN": "Act without act,\nWork without work,\nTaste without taste.\nEnlarge the belittled, increase the lessened,\nReward condemnation with Virtue.\nComplexity is drawn from simplicity,\nGreatness is found in triviality.\nProblematic complexities must be resolved in simplicity,\nGreat accomplishments must be built on trivialities,\nHence the master continues to be unconcerned with great deeds,\nTherefore is capable of accomplishing greatness.\nLight minded promises draws few believers,\nThe more simplifications, the more complicated it will become,\nHence the master addresses the complexity.\nTherefore may continually avoid complications.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "64",
    "content": {
      "EN": "That settled is easily maintained,\nThat without signs is easily conspired,\nThat fragile is easily shattered,\nThat insignificant is easily dispersed.\nAct on it before it materializes,\nManage it before it becomes chaotic.\nA strapping tree is grown from a tiny sprout;\nA sky-scraping tower is built from a modest mound,\nA far-reaching journey begins with a small step.\nThose who act upon will fail,\nThose who hold on will lose.\nThe master acts not, therefore fails not;\nHolds not on, therefore loses not.\nAmateurs often fail at the verge of success.\nBe focused in the end as in the beginning,\nThen there will be no failure.\nHence the master desires not to be desirous,\nTreasures not precious possessions.\nLearn to be unlearned,\nLiberate the people of their past.\nAssist the myriad things in returning to their essence,\nAnd not dare act.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "65",
    "content": {
      "EN": "The timeless masters of the Dao,\nIs not about enlightening the people with it,\nBut about humbling the people with it.\nThe people is complicated,\nManage it by managing its intelligence.\nUse intelligence to govern a nation, and be the traitor of a nation;\nNot use intelligence to govern a nation, and be the blessing of a nation.\nUnderstand these two, and set them as standards.\nBeing understanding in setting standards,\nIs having the intricate Virtue.\nThe intricate Virtue is profound! Farfetched!\nContra to its objects! And leads towards favorable peacefulness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "66",
    "content": {
      "EN": "Lakes and oceans can be the master of all streams,\nBecause they are good at staying low,\nTherefore they can be master of all streams.\nHence one who desires to be honored,\nMust speak humbly of one's self;\nOne who desires to lead, must keep one's self behind.\nHence the master is on top yet the people does not feel the weight,\nIs in front yet the people is not offended,\nHence the world finds pleasure in pushing the master ahead\nWithout feeling pushed aside.\nIt is because the master contests not,\nTherefore can be uncontested.\nThe world says that the Dao is great, but seems useless.\nI say that it is great, therefore it seems useless.\nIf it seemed anything useful,\nTime would have diminished its greatness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "67",
    "content": {
      "EN": "I have three precious things, that I hold onto and cherish.\nThe first is called mercy,\nThe second is called prudence,\nThe third is not daring to be on top of the world.\nMerciful, therefore can be courageous;\nPrudent, therefore can be generous;\nNot daring to be on top of the world,\nTherefore can become instrumental and respectable.\nWhen without mercy and still courageous,\nWithout prudence and still generous,\nWithout reservation and still forging ahead, futility!\nWith mercy, battles will be won,\nDefence will be secure,\nThe heavens will come to your rescue, and protection in its mercy.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "68",
    "content": {
      "EN": "Great gladiators are not violent,\nGreat warriors are not enraged,\nGreat champions remain uncontested,\nGreat leaders act with humility.\nThat is the Virtue of not contesting,\nThat is the power of leadership,\nThat is the ultimate unity with timelessness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "69",
    "content": {
      "EN": "There is a saying in the battlefield,\n“Dare not be the host thus be the guest,\nDare not advance an inch thus retreat a foot.”\nThat is to move without moves,\nBe armed without arms,\nCast out without out-casting,\nBe forceful without forces.\nThere is no greater fault than underestimating one's opponent,\nTo underestimate one's opponent is to lose one's reservation.\nTherefore upon the clashing of the forces,\nThose who are reserved are victorious!",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "70",
    "content": {
      "EN": "These words are easy to understand, and easy to follow.\nYet for worldly people, none can understand, none can follow.\nWords make legends,\nFeats make heroes.\nBecause in this there is nothing to be known, hence it is unknown.\nThose who know are rare, those who abide are respectable,\nHence the master bears humility in apparels and treasuries at heart.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "71",
    "content": {
      "EN": "Knowing that you do not know, is superiority;\nNot knowing this knowledge, is defectiveness.\nOnly by defecting defectives,\nCan one be void of defectiveness.\nThe master is void of defectiveness,\nBecause of the defecting of defectives\nHence is void of defectiveness.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "72",
    "content": {
      "EN": "When the people is not threatened by the imposing dignity,\nDignity is imposed! Without intruding the people's dwellings,\nWithout dejecting the people's creations.\nBecause of not dejecting,\nHence is not dejected.\nHence the master is introspective, and not professing.\nSelf-loving, and not self-righteous.\nTherefore liberated and resolved.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "73",
    "content": {
      "EN": "Courageous in daring and kill,\nCourageous in not daring and live.\nThese two are sometimes favorable, sometimes harmful.\nWhat the heavens detest,\nWho knows?\nHence the master addresses the complexity.\nThe heavenly Tao:\nContest not and master winning,\nSpeak not and master oration,\nSummon not and it comes naturally,\nBe honest and master intrigue.\nThe meshes of the heavenly dragnet is extensive,\nIt may be sparse, nothing escapes its netting.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "74",
    "content": {
      "EN": "When people are not threatened by death,\nWhy intimidate them with death?\nOne who causes the people to be constantly threatened by death,\nAnd bewitched with bewilderments, must be seized and executed,\nWho dares?\nUsually there are executioners who executes,\nBut those who assume the executioner's job to execute,\nIs said to be like assuming the carpenter's job to carve wood.\nThose who assume the carpenter's job to carve wood,\nSeldom avoid hurting their hands.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "75",
    "content": {
      "EN": "People's poverty,\nIs caused by parasitic exploitation by superiors,\nHence there is poverty.\nPeople's complicatedness,\nIs caused by ambitions of superiors,\nHence there are complications.\nPeople's willingness to sacrifice,\nIs because of the weight given to life,\nHence there are sacrifices.\nOnly those who are not ambitious for achievements in life,\nAre truly capable of appreciating life.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "76",
    "content": {
      "EN": "People are born gentle and fragile,\nThey die stiff and tough.\nThe myriad things, plants and trees, are born tender and crisp,\nThey die dried and withered.\nTherefore those who are stiff and tough are followers of death,\nThose who are gentle and fragile are followers of life.\nHence when the armed forces are strong the nation is not successful,\nWhen the resources are strong the arms are naturally forceful.\nIt is with great strength when one stays low,\nIt is with gentleness and fragility when one can assume superiority.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "77",
    "content": {
      "EN": "The heavenly Dao,\nIs like the arching bow!\nThat on top is repressed,\nThat below is held high;\nThe excessive is expended,\nThe deprived is supplemented.\nThe way of the Dao is heavenly,\nIt is to supplement the deprived at the expense of the excessive.\nThe way of the people is different,\nIt is to proffer the excessive at the expense of the deprived.\nHow then can there be any excess to offer to the world?\nThere is none but the Dao.\nHence the master acts without presumption,\nAccomplishes and not dwell,\nThat is being undesirous in showing-off one's capabilities!",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "78",
    "content": {
      "EN": "Of all gentleness and submissiveness in the world\nNothing compares to water,\nAnd to tackle stiffness and toughness there is nothing better,\nThere is no easier substitution.\nBe submissive to overcome dominance,\nBe gentle to overcome toughness,\nThere is none in the world who knows not,\nThere is none who can follow.\nTherefore the master says,\n“Accepting the nation's shame, is being stately;\nAccepting the nation's adversities, is being majestic.”\nRighteous words seem contradictory.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "79",
    "content": {
      "EN": "When hateful hostility is resolved,\nThere will be lingering hatred,\nHow can this be cured?\nHence the master holds onto supporting agreements,\nWithout holding anyone responsible.\nThose with Virtue exert effort on working out agreements,\nThose without Virtue exert effort on scrutinizing the disagreements.\nThe Dao is unbiased,\nIt will always bring cure to the people.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "80",
    "content": {
      "EN": "A small nation has a small population,\nYet even without state of the art instruments to work with,\nPeople would rather sacrifice themselves than to migrate away.\nEven though there are vessels and vehicles of travel,\nThere is none who takes the opportunity;\nEven though there are national guards,\nThey are not lined up for inspection;\nPeople revert to simple means of measure with straps and knots.\nIndulge their desires and aspirations,\nAdorn their attires and outfits,\nSecure their place and quarters,\nConsole their beliefs and customaries.\nThen even if the neighboring nation is within sight,\nAnd the crowing and barking can be heard,\nPeople retire of old age without longing to give service to the other.",
      "ES": "",
      "ZH": ""
    }
  },
  {
    "number": "81",
    "content": {
      "EN": "Truthful words are not pleasant,\nPleasant words are not trustworthy;\nThose who are good do not dispute,\nThose who are disputatious are not good;\nThose who know are not learned,\nThose who are learned do not know.\nThe Sage does not store up things,\nThe more he does for people, the more he has;\nThe more he gives, the more he gains.\nThe Way of Heaven,\nIs benefitting, not harming.\nThe Way of the Sage,\nIs acting, not contending.",
      "ES": "",
      "ZH": ""
    }
  }
]
